@extends('about.layout')

@section('styles')
  <link rel="stylesheet" href="/assets/styles/about/firm.css">
@endsection

@section('main')
  <div class="col-xs-12 box">
    <span class="box-title">公司简介</span>

    <div class="box-content">
      <p>《成都龙腾四方食品有限责任公司》作为四川省乳品饮料生产企业的领先者，凭借《千屿》、《川府雪》、等主要品牌已成为四川省最具发展潜力的乳制品加工企业。公司经过不断发展, 逐步确立以各类蛋白饮品、果蔬汁、其他各类饮料的开发、生产和销售为主营业务。公司拥有一流的乳品饮料加工设备以及先进的乳品饮料加工工艺, 主营产品包括蛋白饮品、果蔬汁、其他各类饮料等多个品类。</p>

        <div class="col-xs-12 col-sm-4">
          <img src="/assets/images/brand_03_01.jpg" class="img-rounded">
        </div>
        <div class="col-xs-12 col-sm-4">
          <img src="/assets/images/brand_03_02.jpg" class="img-rounded">
        </div>
        <div class="col-xs-12 col-sm-4">
          <img src="/assets/images/brand_03_03.jpg" class="img-rounded">
        </div>

      <p>公司坐落于成都崇州市桤泉生态农业园区，是成都四大重点食品工业园区之一，企业总投入5000万人民币，厂房总占地面积2万余平方米，现有职工200余人，其中，高级技术人员10人，专业技术人员30人，目前公司拥有6条先进无菌生产线， 2015年销售收入超过2亿。</p> 　
      <p>作为四川省省级农业产业化重点龙头企业，龙腾四方不仅追求企业自身发展壮大,更一直把食品安全作为一项重大社会责任。提供健康的产品，提倡健康的生活，提领行业的健康发展是龙腾人永恒不变的职业追求。</p>
      <p>公司十分重视技术创新，在公司创建初期，公司便同成都农机研究所、四川省粮油科研所等成都著名的食品研发单位建立了长期的战略合作关系。目前公司采用超高温瞬间灭菌、无菌冷灌装、生物保鲜、CIP清洗等国内领先生产工艺，在保障食品安全的前提下，保持产品的原汁原味，确保营养不流失、不破坏，保持产品的原生态属性，让产品的风味有了更进一步的提升。</p> 　　
      <p>企业率先通过了ISO9001全面质量管理体系认证。公司视产品安全为企业生命，体系将使我们制定出更为全面的质量管理手册，树立起更为健全的产品质量安全保障体系，建成更为健全的企业各项管理制度和岗位的职责。安全第一、标准管理、规范操作、各项流程严苛按照标准执行。至此，企业进入了科学、规范、严谨、有序的发展轨道，为企业可持续健康发展打下坚实的产品、质量、安全、管理的基础。</p>
      <p>公司在发展布局上会继续加强与大集团企业的合作。现今，我们已与国内大集团公司《四川菊乐食品有限公司》建立了长期合作关系，在OEM贴牌生产的这条产业链条上，众多合作企业看中的不仅是我公司的发展潜力，更是我司在质量管理上的严苛标准和产品研发生产上的技术优势。</p>
      <p>公司接下来在自有品牌经营布局上，第一会进行产品改革：我司将通过专业团队全面分析，正确把握饮品行业发展的大趋势，大环境，进行改革创新，专研新品开发，调整产品结构，丰富产品品类。第二将进行渠道改革：我司将加强渠道下沉，帮助经销商做好终端服务，让选择龙腾的经销商们决胜终端，成就共赢。</p>
    </div>
  </div>
@endsection